Repository: ViennaRSS/vienna-rss
Catalog: Vienna/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, eu, fr, gl, it, ja, ko, lt, nl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: Cannot create the Vienna database
cs: Nelze vytvořit databázi Vienna
da: Kan ikke lave Vienna databasen
de: Vienna konnte die Datenbank nicht erstellen
es: No puede crear la base de datos de Vienna
eu: Ezin da Vienna-ko datu basea sortu
fr: Création de la base de données Vienna impossible
gl: Non se pode crear a base de datos de Vienna
it: Impossibile creare il database per Vienna
ja: Vienna データベースを作成できません。
ko: Vienna 데이터베이스를 생성할 수 없습니다.
lt: Rasti pavadinimą
nl: Kan de Vienna-database niet aanmaken
pt_br: Impossível criar arquivo de dados do Vienna
pt_pt: Não é possível criar a base de dados do Vienna
ru: Невозможно создать базу данных Vienna
sv: Kan ej skapa Viennas databas
tr: Vienna veritabanı oluşturulamıyor
uk: Не можу створити базу даних Vienna
zh_hans: 无法创建 Vienna 数据库
zh_hant: 無法建立 Vienna 資料庫

source: Cannot import the specified file. The file contents are not valid OPML XML format.
cs: Nelze importovat určený soubor. Tento soubor nemá platný formát OPML XML.
da: Kan ikke importere den specificerede fil. Filndholdet er ikke et gyldigt OPML XML format.
de: Die ausgewählte Datei kann nicht importiert werden, da sie kein gültiges OPML-Format beinhaltet.
es: No puede importar el archivo especificado. El contenido del archivo no está en un formato OPML XML válido.
eu: Ezin da fitxategi konkretu hori inportatu. Fitxategiaren edukia ez da OPML XML formatu egokikoa.
fr: Le fichier mentionné ne peut être importé. Le contenu n'est pas un format XML OPML valide.
gl: Erro ao importar o arquivo especificado. O contido deste non está nun formato OPML XML válido.
it: Impossibile importare il file indicato. Il contenuto del file non è in formato XML OPML valido.
ja: 指定されたファイルを読み込むことができません。ファイルの内容が、正しい OPML XML 形式ではありません。
ko: 지정한 파일을 가져올 수 없습니다. 해당 파일은 유효한 OPML XML 형식이 아닙니다.
lt: Klaida importuojant prenumeratas
nl: Kan het opgegeven bestand niet importeren. Het is geen geldig OPML-bestand.
pt_br: Impossível importar o arquivo especificado. O conteúdo do arquivo não tem format OPML XML válido.
pt_pt: Não é possível importar o ficheiro especificado. O conteúdo do ficheiro não é um formato OPML XML válido.
ru: Невозможно импортировать указанный файл. Содержимое файла не является корректными данными формата OPML XML.
sv: Kan inte importera specificerad fil. Filens innehåll är inte i validerat OPML/XML-format.
tr: Seçili dosya dahil edilemiyor. Dosya içeriği OPML XML biçimine uygun değil.
uk: Не можу імпортувати вказаний файл. Вміст файлу не відповідає вимогам формату OPML XML.
zh_hans: 无法导入指定文件。文件内容不是有效的 OPML XML 格式
zh_hant: 無法匯入您指定的檔案。這個檔案的內容並非為正確的 OPML XML 格式。

source: Cannot rename folder
cs: Nelze přejmenovat složku
da: Kan ikke omdøbe mappe
de: Konnte den Ordner nicht umbenennen
es: No puede renombrar la carpeta
eu: Ezin da direktorioaren izena berrizendu
fr: Changement de nom impossible
gl: Non se puido renomear o cartafol
it: Impossibile rinominare la cartella
ja: フォルダの名称変更ができません
ko: 항목의 이름을 변경할 수 없습니다.
lt: Nepavyko pervadinti aplanko
nl: Kan de mapnaam niet wijzigen
pt_br: Impossível renomear pasta
pt_pt: Não é possível renomear a pasta
ru: Невозможно переименовать папку
sv: Kan ej byta namn på mapp
tr: Dosya yeniden adlandırılamıyor
uk: Не можу переіменувати папку
zh_hans: 无法重命名文件夹
zh_hant: 無法將檔案夾重新命名

source: Clear Recent Searches
cs: Odstranit poslední hledání
da: Slet foregående søgninger
de: Letzte Sucheinträge löschen
es: Vaciar búsquedas recientes
eu: Ezabatu egindako azken bilaketak
fr: Effacer les recherches récentes
gl: Baleirar as buscas recentes
it: Cancella Ricerche Recenti
ja: 最近の検索を消去
ko: 최근 검색 지우기
lt: Išvalyti
nl: Wis recente zoekacties
pt_br: Limpar Pesquisas Recentes
pt_pt: Limpar as pesquisas recentes
ru: Очистить историю поиска
sv: Rensa senaste sökningar
tr: Son aramaları temizle
uk: Очистити останні пошуки
zh_hans: 清楚最近的搜索
zh_hant: 清除最近的搜尋記錄

source: Click the Open button to open this file.
cs: Soubor otevřete klepnutím na tlačítko Otevřít.
da: Klik Åben-knappen for at åbne dette arkiv.
de: Klicke auf Öffnen um die Datei anzuzeigen.
es: Haga clic en el botón Abrir para abrir este archivo.
fr: Presser le bouton Ouvrir pour ouvrir ce fichier.
gl: Faga clic no botón Abrir para abrir este arquivo.
it: Fai clic sul pulsante Apri per aprire il file.
lt: Spustelkite ant mygtuko Atidaryti, kad atvertumėte failą.
nl: Klik de Open knop om dit bestand te openen.
pt_br: Clique no botão Abrir para abrir este arquivo.
pt_pt: Clique no botão Abrir para abrir este ficheiro.
ru: Нажмите кнопку Открыть для открытия файла.
sv: Tryck på Öppna för att öppna denna bilaga.
tr: Bu dosyayı açmak için Aç düğmesine basın.
uk: Натисніть кнопку Відкрити щоб відкрити файл.
zh_hans: 点击开启按钮来开启文件
zh_hant: 按一下“打開”按鈕可打開此檔案。

source: Connecting to %@
cs: Připojuje se k %@
da: Forbinder til %@
de: Verbinde mit %@
es: Conectando con %@
eu: %@ -ra konektatzen
fr: Connexion à %@
gl: Conectando con %@
it: Collegamento in corso a %@
ja: %@ に接続中
ko: %@ 주소에 연결
lt: Jungiamasi prie %@
nl: Verbinden met %@
pt_br: conectando a %@
pt_pt: A conectar a %@
ru: Соединяюсь с %@
sv: Ansluter till %@
tr: Bağlanılıyor: %@
uk: З'єднуюся з %@
zh_hans: 正在连接到 %@
zh_hant: 連線到 %@

source: Database Upgrade
cs: Aktualizovat databázi
da: Databaseopgradering
de: Datenbank-Aktualisierung
es: Actualización de la base de datos
eu: Datu basea eguneratuta
fr: Mise à jour de la base de données
gl: Actualización da base de datos
it: Aggiornamento Database
ja: データベースアップグレード
ko: 데이터베이스 업그레이드
lt: Duomenų bazės atnaujinimas
nl: Database bijwerken
pt_br: Atualização de Banco de Dados
pt_pt: Actualização da base de dados
ru: Обновление базы данных
sv: Uppdatera databas
tr: Veritabanı Güncellemesi
uk: Оновлення бази даних
zh_hans: 数据库升级
zh_hant: 資料庫更新

source: Date
cs: Datum
da: Dato
de: Datum
es: Fecha
eu: Data
gl: Data
it: Data
ja: 日付
ko: 날짜
lt: Data
nl: Datum
pt_br: Data
pt_pt: Data
ru: Дата
sv: Datum
tr: Tarih
uk: Дата
zh_hans: 日期
zh_hant: 日期

source: Delete
cs: Smazat
da: Slet
de: Löschen
es: Eliminar
eu: Ezabatu
fr: Supprimer
gl: Eliminar
it: Elimina
ja: 削除
ko: 삭제
lt: Ištrinti
nl: Verwijder
pt_br: Apagar
pt_pt: Apagar
ru: Удалить
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除
zh_hant: 刪除

source: Delete Article
cs: Smazat příspěvek
da: Slet artikel
de: Artikel löschen
es: Eliminar artículo
eu: Artikulua Ezabatu
fr: Effacer l'article
gl: Eliminar artigo
it: Elimina Articolo
ja: 記事を削除
ko: 기사 삭제
lt: Ištrinti straipsnį
nl: Verwijder artikel
pt_br: Apagar Artigo
pt_pt: Apagar artigo
ru: Удалить статью
sv: Radera artikel
tr: Makaleyi Sil
uk: Видалити статтю
zh_hans: 删除文章
zh_hant: 刪除文章

source: Delete group folder
cs: Smazat skupinovou složku
da: Slet gruppemappe
de: Lösche Ordner
es: Eliminar carpeta de grupo
eu: Ezabatu talde direktorioa
fr: Suppression d'un groupe
gl: Eliminar cartafol de grupo
it: Elimina gruppo di cartelle
ja: グループフォルダを削除
ko: 그룹 폴더 삭제
lt: Ištrinti grupės aplanką
nl: Verwijder groep
pt_br: Apagar pasta de grupo
pt_pt: Apagar pasta de grupo
ru: Удалить группу
sv: Radera gruppmapp
tr: Grup klasörünü sil
uk: Видалити папку
zh_hans: 删除群组文件夹
zh_hant: 刪除群組檔案夾

source: Delete multiple folders
cs: Smazat více složek
da: Slet flere mapper
de: Lösche mehrere Ordner
es: Eliminar varias carpetas
eu: Ezabatu hainbat direktorio
fr: Suppression de plusieurs groupes
gl: Eliminar varios cartafoles
it: Elimina cartelle multiple
ja: 複数のフォルダを削除
ko: 다중 항목 삭제
lt: Ištrinti keletą aplankų
nl: Verwijder meerdere groepen
pt_br: Apagar múltiplas pastas
pt_pt: Apagar várias pastas
ru: Удалить несколько папок
sv: Radera flera mappar
tr: Çok sayıda klasörü sil
uk: Видалити папки
zh_hans: 删除多个文件夹
zh_hant: 刪除多個檔案夾

source: Delete smart folder
cs: Smazat dynamickou složku
da: Slet smartmappe
de: Lösche intelligenten Ordner
es: Eliminar carpeta inteligente
eu: Ezabatu direktorio adimendua
fr: Suppression d'un dossier intelligent
gl: Eliminar cartafol intelixente
it: Elimina cartella smart
ja: スマートフォルダを削除
ko: 스마트 폴더 삭제
lt: Ištrinti išmanųjį aplanką
nl: Verwijder slimme map
pt_br: Apagar pasta inteligente
pt_pt: Apagar pasta inteligente
ru: Удалить Смарт-папку
sv: Radera smart mapp
tr: Akıllı klasörü sil
uk: Видалити вибірку
zh_hans: 删除智能文件夹
zh_hant: 刪除智慧型檔案夾

source: Delete subscription
cs: Smazat odebírání
da: Slet abonnement
de: Lösche Abonnement
es: Eliminar suscripción
eu: Harpidetza ezabatu
fr: Désabonnement
gl: Eliminar subscrición
it: Elimina iscrizione
ja: 購読を削除
ko: 구독 삭제
lt: Ištrinti RSS prenumeratą
nl: Zeg abonnement op
pt_br: Apagar assinaturas
pt_pt: Apagar assinatura
ru: Удалить подписку
sv: Radera prenumeration
tr: Aboneliği sil
uk: Видалити підписку
zh_hans: 删除频道
zh_hant: 刪除訂閱頻道

source: Delete…
cs: Smazat…
da: Slet…
de: Löschen …
es: Eliminar…
eu: Ezabatu…
fr: Supprimer…
gl: Eliminar…
it: Elimina…
ja: 削除…
ko: 삭제…
lt: Ištrinti…
nl: Verwijder…
pt_br: Apagar…
pt_pt: Apagar…
ru: Удалить…
sv: Radera…
uk: Видалити…
zh_hans: 删除…
zh_hant: 删除…

source: Deleted
cs: Smazáno
da: Slettet
de: Gelöscht
es: Eliminado
eu: Ezabatuta
fr: Effacé
gl: Eliminado
it: Eliminato
ja: 削除済み
ko: 삭제
lt: Ištrinta
nl: Verwijderd
pt_br: Apagado
pt_pt: Apagado
ru: Удаленный
sv: Raderade
tr: Silindi
uk: Видалено
zh_hans: 已删除
zh_hant: 已刪除

source: Deleting folder "%@"…
cs: Maže se složka „%@“…
da: Sletter mappen "%@"…
de: Ordner „%@“ löschen …
es: Eliminando carpeta "%@"…
eu: "%@" direktorioa ezabatzen…
fr: Suppresion du dossier '%@'…
gl: Eliminando cartafol "%@"…
it: Elimino cartella '%@'…
ja: フォルダ "%@" を削除中…
ko: "%@" 삭제 중…
nl: Groep '%@' verwijderen…
pt_br: Apagando pasta "%@"…
pt_pt: A apagar pasta "%@"…
ru: Удаляю папку "%@"…
sv: Raderar mapp '%@'…
tr: "%@" klasörü siliniyor…
uk: Видаляю папку "%@"…
zh_hans: 正在删除文件夹 "%@"…
zh_hant: 正在刪除“%@”檔案夾⋯

source: Descending
cs: Sestupně
da: Nedadgående
de: Absteigend
es: Descendente
fr: Décroissant
gl: Descendente
lt: Mažėjimo tvarka
nl: Aflopend
pt_br: Decrescente
pt_pt: Decrescente
ru: По убыванию
sv: Fallande
uk: У спадному
zh_hans: 降序
zh_hant: 倒排

source: Do not show this warning again
cs: Příště nezobrazovat
da: Vis ikke denne advarsel igen
de: Diese Warnung nicht mehr anzeigen
es: No volver a mostrar este mensaje
eu: Ez erakutsi ohar hau berriro
fr: Ne plus afficher cette alerte
gl: Non amosar este aviso de novo
it: Non mostrare di nuovo questo avviso
lt: Daugiau nerodyti šio perspėjimo
nl: Toon deze waarschuwing niet opnieuw
pt_br: Não mostrar este aviso novamente
pt_pt: Não voltar a mostrar este aviso
ru: Больше не показывать это сообщение
sv: Visa inte denna varning igen
tr: Bu uyarıyı bir daha gösterme
uk: Більше не показувати це попередження
zh_hans: 不要再显示这个提示
zh_hant: 不要再顯示此警告

source: Do you really want to import the subscriptions from the specified OPML file?
cs: Určitě chcete importovat odebírání z vybraného souboru OPML?
da: Vil du virkelig importere abonnementerne fra det specificerede OPML-arkiv?
de: Möchtest du die Abonnements aus der angegebenen Datei wirklich importieren?
es: ¿Realmente desea importar las suscripciones del archivo OPML especificado?
eu: OPML fitxategitik harpidetzak inportatu nahi al dituzu?
fr: Souhaitez-vous vraiment importer des abonnements à partir du fichier OPML désigné ?
gl: Realmente desexa importar as subscricións do arquivo OPML especificado?
it: Vuoi davvero importare le iscrizioni dal file OPML specificato?
lt: Ar tikrai norite importuoti prenumeratas iš pasirinkto OPML failo?
nl: Wil je echt abonnementen uit dit OPML-bestand importeren?
pt_br: Você realmente deseja importar as assinaturas do arquivo OPML especificado?
pt_pt: Deseja mesmo importar as assinaturas do ficheiro OPML seleccionado?
ru: Действительно импортировать подписки из указанного файла OPML?
sv: Vill du verkligen importera premnumerationerna från valda OPML fil?
tr: Abonelikleri seçili OPML dosyasından yüklemek istediğinize emin misiniz?
uk: Ви дійсно хочете імпортувати підписки з вказаного OPML-файлу?
zh_hans: 您确定要通过 OPML 文件来导入频道么？
zh_hant: 您是否確定要從指定的 OPML 檔案輸入訂閱頻道？

source: Don’t Empty Trash
cs: Nevysypávat
da: Tøm ikke Papirkurven
de: Papierkorb nicht entleeren
es: No vaciar papelera
eu: Ez hustu zakarrontzia
fr: Ne pas vider la corbeille
gl: Non baleirar a papeleira
it: Non Svuotare il Cestino
lt: Nevalyti šiukšlių
nl: Leeg prullenmand niet
pt_br: Não Esvaziar Lixeira
pt_pt: Não esvaziar o lixo
ru: Не очищать
sv: Töm inte papperskorgen
tr: Çöp kutusunu boşaltma
uk: Не спорожняти смітник
zh_hans: 不要清空废纸篓
zh_hant: 不要清空垃圾桶

source: Download
cs: Zkopírovat
da: Hent
de: Laden
es: Descargar
fr: Télécharger
gl: Descargar
it: Scarica
lt: Atsisiuntimas
pt_br: Descarregar
pt_pt: Descarregar
ru: Загрузка
sv: Ladda ner
tr: İndir
uk: Завантажити
zh_hans: 下载
zh_hant: 下載

source: Download completed
cs: Kopírování dokončeno
da: Hentning fuldført
de: Download abgeschlossen
es: Descarga completada
fr: Téléchargement réussi
gl: Descarga completada
it: Scaricamento completato
lt: Parsisiuntimas baigtas
nl: Download compleet
pt_br: Descarregamento completo
pt_pt: Descarga concluída
ru: Загрузка завершена
sv: Nedladdning klar
tr: Dosya indirildi
uk: Завантаження завершено
zh_hans: 下载完成
zh_hant: 下載已完成

source: Download Enclosure
cs: Zkopírovat přílohu
da: Hent indpakning
de: Anhang herunterladen
es: Descargar archivo adjunto
fr: Télécharger le fichier joint
gl: Descargar arquivo adxunto
it: Scarica Enclosure
lt: Parsisiųsti įtalpintą turinį
nl: Download bijlage
pt_br: Descarregar Anexo
pt_pt: Descarregar ficheiro em invólucro
ru: Загрузить вложение
sv: Ladda ner bilaga
tr: Eki İndir
uk: Завантажити додаток
zh_hans: 下载附带文件
zh_hant: 下載隨附項目

source: Download Enclosures
cs: Zkopírovat přílohy
da: Hent indpakninger
de: Anhänge herunterladen
es: Descargar archivos adjuntos
fr: Télécharger les fichiers joints
gl: Descargar arquivos adxuntos
it: Scarica Enclosure
lt: Parsisiųsti visą įtalpintą turinį
nl: Download bijlages
pt_br: Descarregar Anexos
pt_pt: Descarregar ficheiro em invólucro
ru: Загрузить вложения
sv: Ladda ner bilagor
tr: Ekleri İndir
uk: Завантажити додатки
zh_hans: 下载附带文件
zh_hant: 下載隨附項目

source: Download failed
cs: Kopírování selhalo
da: Hentning fejlede
de: Download fehlgeschlagen
es: Error al descargar
fr: Téléchargement non réussi
gl: Erro ao descargar
it: Scaricamento fallito
lt: Atsisiųsti nepavyko
nl: Download niet gelukt
pt_br: Descarregamento falhou
pt_pt: Descarga falhou
ru: Ошибка
sv: Nedladdning misslyckades
tr: İndirme başarısız
uk: Помилка завантаження
zh_hans: 下载失败
zh_hant: 下載失敗

source: Email a link to the current article or website
cs: Odešle e-mail s odkazem na stávající příspěvek nebo webové sídlo
da: Email en henvisning til den nuværende artikel eller hjemmeside
de: Link zum ausgewählten Artikel oder zur aktuellen Website per E‑Mail versenden
es: Enviar enlace del artículo o página web actual
fr: Envoyer par e-mail le lien de l'article ou site actuel
gl: Enviar ligazón ao artigo ou páxina web actual
it: Invia via e-mail un collegamento all'articolo o sito web selezionato
lt: El. paštu siųsti šio straipsnio ar svetainės nuorodą
nl: Email een link naar huidig artikel of website
pt_br: Enviar um link para o artigo ou website atual
pt_pt: Enviar ligação deste artigo ou página por correio
ru: Электронная почта со ссылкой на текущий артикул или веб-сайт
sv: Maila länken till nuvarande artikel eller hemsida
tr: Geçerli makaleye ya da websitesine bağlantı gönder
uk: Відправити посилання на поточну статтю електронною поштою
zh_hans: 发送一个附带当前文章或网站的电子邮件
zh_hant: 寄送目前文章或網站的連結

source: Email Link
cs: Poslat odkaz e-mailem
da: Send henvisning via email
de: Link mailen
es: Enviar enlace por correo electrónico
fr: Envoyer le lien
it: Invia link via email
lt: Siųsti nuorodą el. paštu
pt_pt: Enviar ligação por correio electrónico
ru: Отправить ссылку электронной почтой
sv: Mejla länk
uk: Надіслати посилання на ел. пошту
zh_hans: 通过邮件方式发送
zh_hant: 郵件連結

source: Empty
cs: Smazat
da: Tom
de: Entleeren
es: Vaciar
eu: Hustu
fr: Vider
gl: Baleirar
it: Vuota
ja: 空にする
ko: 비우기
lt: Tuščia
nl: Leeg
pt_br: Esvaziar
pt_pt: Esvaziar
ru: Очистить
sv: Töm
tr: Boş
uk: Спорожнити
zh_hans: 清空
zh_hant: 清除

source: Empty Trash
cs: Vysypat koš
da: Tøm Papirkurven
de: Papierkorb entleeren
es: Vaciar papelera
eu: Zakarrontzia Hustu
fr: Vider la corbeille
gl: Baleirar papeleira
it: Svuota Cestino
ja: ゴミ箱を空にする
ko: 휴지통 비우기
lt: Ištrinti šiukšles
nl: Leeg prullenmand
pt_br: Esvaziar Lixeira
pt_pt: Esvaziar o lixo
ru: Очистить Корзину
sv: Töm papperskorgen
tr: Çöp kutusunu boşalt
uk: Спорожнити смітник
zh_hans: 清空废纸篓
zh_hant: 清空垃圾桶

source: Enclosure
cs: Příloha
da: Indpakning
de: Anhang
es: Archivo adjunto
eu: Esparrua
fr: Fichier joint
gl: Arquivo adxunto
lt: Turi įtalpinto turinio
nl: Bijlage
pt_br: Anexo
pt_pt: Invólucro
ru: Вложения
sv: Bilaga
tr: Ek
uk: Додаток
zh_hans: 附带文件
zh_hant: 隨附項目

source: Enclosure URL
cs: URL přílohy
da: Indpakningshenvisning
de: Anhang URL
es: URL de adjunto
eu: URL esparrua
fr: URL du fichier joint
gl: URL do adxunto
it: URL enclosure
lt: Įtalpintas turinys
nl: Bijlage URL
pt_br: URL do Anexo
pt_pt: URL do invólucro
ru: URL вложения
sv: Bilagans URL
tr: Ek URL
uk: URL додатку
zh_hans: 附带文件的 URL
zh_hant: 隨附項目 URL

source: Error
cs: Chyba
da: Fejl
de: Fehler
eu: Errorea
fr: Erreur
gl: Erro
it: Errore
ja: エラー
ko: 오류
lt: Klaida
nl: Fout
pt_br: Erro
pt_pt: Erro
ru: Ошибка
sv: Fel
tr: Hata
uk: Помилка
zh_hans: 错误
zh_hant: 錯誤

source: Export Completed
cs: Export dokončen
da: Eksport færdig
de: Export fertig
es: Exportación completada
eu: Esportazioa Bukatuta
fr: Exportation terminée
gl: Exportación completada
it: Esportazione Completata
ja: 書き出し終了
ko: 내보내기 완료
lt: RSS prenumeratos eksportavimo pavadinimas
nl: Exporteren voltooid
pt_br: Exportação Completada
pt_pt: Exportação concluída
ru: Экспортирование завершено
sv: Export klar
tr: Dışa çıkarma tamamlandı
uk: Експорт завершено
zh_hans: 输出完成
zh_hant: 匯出已完成

source: External Browser
cs: Externí prohlížeč
da: Ekstern browser
de: Externer Browser
es: navegador externo
eu: Kanpoko Nabegatzailea
fr: Navigateur externe
gl: navegador externo
it: Browser Esterno
ja: 他のブラウザ
ko: 외부 브라우져
lt: Išorinė naršyklė
nl: Externe browser
pt_br: Navegador Externo
pt_pt: Navegador externo
ru: Внешний браузер
sv: Extern webbläsare
tr: Harici Tarayıcı
uk: Зовнішній браузер
zh_hans: 外部浏览器
zh_hant: 外部瀏覽器

source: Feed URL updated to %@
cs: URL zdroje aktualizováno na %@
da: Feed-URL opdateret til %@
de: Feed-URL geändert in %@
es: URL de la fuente actualizada a %@
eu: URL jarioa %@ -ra berritu da
fr: Flux URL mis à jour vers : %@
gl: URL da fonte actualizada a %@
it: URL del Feed aggiornata a %@
ja: フィード URL が %@ にアップデートされました
ko: 피드 URL 정보가 %@ 으로 갱신됨
lt: Prenumeratos nuoroda pakeista į %@
nl: De URL van deze feed is gewijzigd in %@
pt_br: URL de notícias atualizada para %@
pt_pt: URL da fonte actualizado para %@
ru: URL канала обновился до %@
sv: Ström-URL uppdaterad till %@
tr: Besleme URL'si şuna güncellendi: %@
uk: URL стрічки змінено на %@
zh_hans: 频道 URL 已经更新为 %@
zh_hant: Feed URL 已更新為 %@

source: File %@ downloaded
cs: Soubor %@ zkopírován
da: Arkiv %@ hentet
de: Datei %@ heruntergeladen
es: Archivo %@ descargado
fr: Fichier %@ téléchargé
gl: Arquivo %@ descargado
it: File %@ scaricato
lt: Failas %@ parsiųstas
nl: Bestand %@ gedownload
pt_br: Arquivo %@ foi descarregado
pt_pt: Ficheiro %@ descarregado
ru: Файл %@ загружен
sv: Fil med namn %@ nedladdad
tr: %@ dosyası indirildi
uk: Файл %@ завантажено
zh_hans: 文件 %@ 已下载
zh_hant: 已下載檔案 %@

source: File %@ failed to download
cs: Kopírování souboru %@ selhalo
da: Arkivet %@ kunne ikke hentes
de: Datei %@ nicht heruntergeladen
es: Error al descargar archivo %@
fr: Echec de téléchargement du fichier %@
gl: Erro ao descargar o arquivo %@
it: Scaricamento File %@ fallito
lt: Nepavyko parsiųsti failo %@
nl: Niet gelukt bestand %@ te downloaden
pt_br: Arquivo %@ falhou de ser descarregado
pt_pt: Descarga do ficheiro %@ falhou
ru: Ошибка при загрузке файла %@
sv: Filen med namn %@ misslyckades att laddas ner
tr: %@ dosyası indirilemedi
uk: Не вдалося завантажити файл %@
zh_hans: 文件 %@ 下载失败
zh_hant: 無法下載檔案 %@

source: Filter in %@
cs: Hledat v „%@“
da: Søg i %@
de: Suche in %@
es: Buscar en %@
eu: Bilatu %@-(e)n
fr: Rechercher dans %@
gl: Procurar en %@
it: Cerca in %@
ja: %@ の検索
ko: %@ 검색
lt: Ieškoti %@
nl: Zoek in %@
pt_br: Pesquisar em %@
pt_pt: Pesquisar em %@
ru: Поиск в %@
sv: Sök i %@
tr: %@ içerisinde filtrele
uk: Пошук у %@
zh_hans: 在 %@ 中搜索
zh_hant: 在 %@ 中過濾

source: Flag
cs: Praporek
da: Mærk
de: Markierung
es: Destacar
eu: Adierazlea
fr: Drapeau
gl: Destacar
it: Contrassegno
ja: フラッグ
ko: 깃발
lt: Pažymėti
nl: Markeer
pt_br: Marcar
pt_pt: Assinalar
ru: Метка
sv: Flagga
tr: Bayrak
uk: Встановити прапорець
zh_hans: 精华
zh_hant: 旗標

source: Flagged
cs: Praporek
da: Mærket
de: Markiert
es: Destacado
eu: Adierazlea
fr: Signalé
gl: Destacado
it: Con Contrassegno
ja: フラグ
ko: 깃발 표시
lt: Pažymėta
nl: Gemarkeerd
pt_br: Marcados
pt_pt: Assinalado(s)
ru: Отмеченные
sv: Flaggad
tr: Önemli
uk: З прапорцем
zh_hans: 标记精华
zh_hant: 已加上旗標

source: Folder
cs: Složka
da: Mappe
de: Ordner
es: Carpeta
eu: Direktorioa
fr: Dossier
gl: Cartafol
it: Cartella
ja: フォルダ
ko: 구독
lt: Aplankas
nl: Map
pt_br: Pasta
pt_pt: Pasta
ru: Папка
sv: Mapp
tr: Klasör
uk: Папка
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder image retrieved from %@
cs: Obrázek složky přijat z %@
da: Mappeikon modtaget fra %@
de: Ordnerbild von %@ abgerufen
es: Icono de la carpeta recuperado de %@
eu: Direktorioaren irudia %@ -tik jasotzen
fr: Dossier image récupéré de %@
gl: Icona do cartafol recuperada de %@
it: Immagine cartella ricevuta per %@
ja: %@ 空フォルダイメージを取得
ko: %@ 로부터 구독 이미지 갱신
lt: Aplanko piktograma parsiųsta iš %@
nl: Map-icoon opgehaald van %@
pt_br: Imagem de pasta recebida de %@
pt_pt: Imagem de pasta recebida de %@
ru: Изображение папки взято из %@
sv: Mappbild mottagen från %@
tr: Klasör imajı şuradan alındı: %@
uk: Отримано зображення папки %@
zh_hans: 从 %@ 成功接收了文件夹图片
zh_hant: 已從 %@ 取得檔案夾影像

source: Folders
cs: Složky
da: Mapper
de: Ordner
es: Carpetas
eu: Direktorioak
fr: Dossiers
gl: Cartafpñes
it: Cartelle
ja: フォルダ
ko: 구독
lt: Aplankai
nl: Mappen
pt_pt: Pastas
ru: Папки
sv: Mappar
tr: Klasörler
uk: Папки
zh_hans: 文件夹
zh_hant: 檔案夾

source: Headlines
cs: Záhlaví
da: Overskrifter
de: Überschrift
es: Titulares
eu: Tituluak
fr: Titres
gl: Titulares
it: Intestazioni
ja: ヘッドライン
ko: 헤드라인
lt: Antraštės
nl: Koppen
pt_br: Manchetes
pt_pt: Cabeçalhos
ru: Заголовки
sv: Rubriker
tr: Başlıklar
uk: Заголовки
zh_hans: 标题
zh_hant: 標題

source: Hide Filter Bar
cs: Skrýt řádek filtru
da: Gem filterbaren
de: Filterleiste ausblenden
es: Ocultar barra de filtro
fr: Masquer la barre de filtre
gl: Ocultar barra de filtros
it: Nascondi Barra Filtro
lt: Slėpti filtro meniu juostą
nl: Verberg filterbalk
pt_br: Esconder Barra de Filtragem
pt_pt: Ocultar a barra de filtragem
ru: Скрыть панель фильтра
sv: Göm filterfältet
tr: Filtre Çubuğunu Gizle
uk: Сховати стрічку фільтру
zh_hans: 隐藏过滤栏
zh_hant: 隱藏過濾列

source: Hide Status Bar
cs: Skrýt stavový řádek
da: Gem statusbaren
de: Statusleiste ausblenden
es: Ocultar barra de estado
fr: Masquer la barre de statut
gl: Ocultar barra de estado
it: Nascondi Barra di Stato
lt: Slėpti būsenos juostą
nl: Verberg statusbalk
pt_br: Ocultar Barra de Status
pt_pt: Ocultar a barra de estado
ru: Спрятать строку статуса
sv: Göm statusfältet
tr: Durum Çubuğunu Gizle
uk: Заховати стрічку статусу
zh_hans: 隐藏状态栏
zh_hant: 隱藏狀態列

source: Hide Toolbar
cs: Schovat lištu
da: Skjul værktøjslinie
de: Symbolleiste ausblenden
es: Ocultar barra de herramientas
fr: Masquer la barre d'outils
gl: Ocultar a barra de ferramentas
it: Nascondi barra degli strumenti
lt: Slėpti įrankių juostą
nl: Verberg knoppenbalk
pt_pt: Ocultar a barra de ferramentas
ru: Скрыть панель инструментов
sv: Göm verktygsfältet
uk: Приховати панель інструментів
zh_hans: 隐藏工具栏
zh_hant: 隱藏工具列
